<!DOCTYPE html>
<html class="no-js">
<head>

<!--[if lt IE 7]> <html class="no-js lt-ie9 lt-ie8 lt-ie7"> <![endif]--><!--[if IE 7]> <html class="no-js lt-ie9 lt-ie8"> <![endif]--><!--[if IE 8]> <html class="no-js lt-ie9"> <![endif]--><!--[if gt IE 8]><!--><!--<![endif]-->
  <meta charset="utf-8">

  <meta http-equiv="X-UA-Compatible" content="IE=edge">
  <title>गोपनीयता नीति</title>


  <meta name="description" content="">
  <meta name="viewport" content="width=device-width, initial-scale=1">
  <meta name="google" value="notranslate">
  <link href="https://fonts.googleapis.com/css?family=Roboto:400,500,700,900&amp;display=swap" rel="stylesheet">
  <link rel="stylesheet" href="https://stackpath.bootstrapcdn.com/bootstrap/4.3.1/css/bootstrap.min.css">
  <link rel="stylesheet" href="https://cdnjs.cloudflare.com/ajax/libs/font-awesome/5.9.0/css/all.min.css">
  <link href="https://cdnjs.cloudflare.com/ajax/libs/flag-icon-css/3.1.0/css/flag-icon.min.css" rel="stylesheet">
<!-- slick slider -->
  <link rel="stylesheet" href="css/slick.css">
  <link rel="stylesheet" href="css/slick-theme.css">
  <link rel="stylesheet" href="css/style.css">
  <link rel="stylesheet" href="css/select2.min.css">

<!-- favicon starts here -->
  <link rel="apple-touch-icon" sizes="180x180" href="favicon/apple-touch-icon.png">
  <link rel="icon" type="image/png" sizes="32x32" href="favicon/favicon-32x32.png">
  <link rel="icon" type="image/png" sizes="16x16" href="favicon/favicon-16x16.png">
  <link rel="manifest" href="favicon/site.webmanifest">
<!-- favicon ends here -->

</head>


<body>
<?php include("gtag.js"); ?>

<!-- ========== Global header for Sriyog.com goes here ========= -->
<?php include("header.php"); ?>

<!-- ==============about main container starts ================= -->



    <!-- press page heading  -->
    <section class="container-fluid border-bottom">
        <section class="container about-bar pt-5 pb-5">
            <h2>गोपनीयता नीति </h2>
        </section>
    </section>
    <!-- about page sublinks end -->
	

<!-- about page sublinks end --><!-- press page body --><!-- press page body -->
<section class="container-fluid bg-light pt-5 pb-5"> </section>
<div class="container bg-white p-5 shadow privacy-container">
<p class="has-small-font-size">पछिल्लो अपडेट गरिएको: ०८ मार्च २०२१</p>

<p>श्रीयोग&nbsp;<strong><span style="font-weight: normal;"></span></strong>कन्सल्टिंग प्रा.लि. लिमिटेड (यस नीति सामग्री भर "" हामी "," हामी "वा" हाम्रो "पनि भनिन्छ) pahunaGhar.org वेबसाइट र मोबाइल
अनुप्रयोग संचालन गर्दछ (यस पछि" सेवा "भनेर चिनिन्छ)। सेवा र सम्बन्धित डाटा प्रयोग गर्दा आधारभूत व्यक्तिगत डाटाको संकलन, प्रयोग र खुलासाको सम्बन्धमा हाम्रा नीतिहरू यहाँ वर्णन गरिएको छ।</p>

<p>तपाईंको डाटा र प्रतिक्रिया प्रयोग गरेर हामी सेवा अपग्रेड गर्न जारी राख्छौं। हामी यो मान्दछौं कि तपाईं हाम्रो नीति अनुसार जानकारीको संकलन र प्रयोगमा विश्वास गर्नुहुन्छ र सहमत हुनुहुन्छ । यस गोपनीयता नीतिमा परिभाषित सर्तहरूको हाम्रो अर्थ र सर्तहरू यस गोपनीयता नीतिमा परिभाषित नगरेसम्म  समान अर्थ राख्दछ ।</p>

<p><strong>प्रयोग र जानकारी को संग्रह</strong></p>

<p>बिभिन्न उद्देश्यहरूको लागि विभिन्न प्रकारका जानकारीहरू हामीले तपाईंको डाटा संग्रह गरेका छौं र यो सधैं तपाईंको सेवामा सुधारको लागि प्रयोग हुन्छ।</p>

<p><strong>संकलित डाटाको बिभिन्न प्रकार</strong></p>

<p>व्यक्तिगत जानकारी डाटा</p>

<p>तपाईंको पहिचान सिर्जना गर्न, हामी तपाईंलाई तपाईंको व्यक्तिगत पहिचान योग्य जानकारी प्रदान गरेर तपाईंको प्रोफाइल सिर्जना गर्न प्रस्ताव गर्दछौं जुन तपाईंलाई पछि जडान गर्न अन्य प्रदायकहरू द्वारा प्रयोग गरिएको थियो। व्यक्तिगत पहिचान योग्य जानकारी तल समावेश गर्दछ, तर सीमित छैन:</p>

*&nbsp; मोबाइल नम्बर,&nbsp; 
* इ - मेल ठेगाना&nbsp; 
* नाम र थर ,&nbsp; 
* ठेगाना, प्रान्त, शहर,
* कुकीज र उपयोग डाटा,
&nbsp;

<p>उपयोग जानकारी डेटा</p>

<p> सक्नालित गरिएको डेटाले विभिन्न जानकारीहरू समावेश गर्दछ जस्तै तपाईंको कम्प्युटर आईपी, ब्राउजर  विवरणहरू, सेवाहरूको पृष्ठ, तपाईंले नेभिगेट गर्ने पृष्ठहरू, समय टिकट तपाईं पृष्ठहरूमा रहनुहुन्छ, तपाईंको संग्लनता, यूडीआईडी, इत्यादि ।</p>

<p>ट्र्याकिंग र कुकीज डेटा</p>

<p>कुकीहरू र समान ट्राकिंग टेक्नोलोजीहरूको प्रयोग गरेर हामी हाम्रो सेवाहरूको गतिविधिहरू ट्र्याक गर्छौं र केही जानकारी राख्छौं।</p>

<p>कुकीज डाटाको सानो मात्रासँग फाईलहरू हुन् जसले अज्ञात अद्वितीय पहिचानकर्ताहरू समावेश गर्न सक्दछन् र एक वेबसाईटबाट तपाईंको ब्राउजरहरूमा पठाइन्छ र तपाईले प्रयोग गर्ने मोबाईल फोन, ल्यापटप, ट्याब्लेट डिभाइस आदिमा  भण्डारण गरिन्छ । ट्र्याकिंग टेक्नोलोजीहरूले हाम्रो सेवाहरू सुधार गर्न मद्दत ट्र्याक गर्न जानकारी सङ्कलन गर्न ट्याग र स्क्रिप्टहरू प्रयोग गर्दछ ।</p>

<p>तपाइँको ब्राउजरलाई सबै कुकीहरू अस्वीकार गर्न वा कुकीहरू निगरानी गर्न निर्देशन दिईन्छ। जहाँसम्म, यदि तपाइँ कुकिजहरू स्वीकार गर्नुहुन्न भने, तपाइँ हाम्रा सेवाहरूको केहि अंशहरू प्रयोग गर्न सक्नुहुन्न जुन तपाइँको उपलब्ध कुकिजमा निर्भर हुन सक्छ ।</p>

<p>हामीले प्रयोग गर्ने कुकीहरूको उदाहरण:</p>

&nbsp;&nbsp;&nbsp; * सेसन कुकीज - सेसन कुकीहरू हाम्रो सेवाहरू सञ्चालन गर्न प्रयोग गरिन्छ।<br>

&nbsp;&nbsp;&nbsp;&nbsp; * प्राथमिकता कुकीज - प्राथमिकता कुकीहरू तपाईंको प्राथमिकता र बिभिन्न सेटिंग्स सम्झन प्रयोग गरिन्छ ।<br>

&nbsp;&nbsp;&nbsp;&nbsp; * सुरक्षा कुकीज - सुरक्षा कुकीज सुरक्षा उद्देश्यका लागि प्रयोग गरिन्छ।
<p><strong>डाटा को उपयोग</strong></p>

<p>pahunaGhar.org ले विभिन्न उद्देश्यका लागि संकलित डाटा प्रयोग गर्दछ:</p>

* सेवा प्रदान र मर्मत गर्दै<br>

&nbsp;&nbsp;&nbsp;&nbsp; * हाम्रो सेवामा परिवर्तनहरूको बारेमा तपाईंलाई सूचित गर्दै<br>

&nbsp;&nbsp;&nbsp;&nbsp; * तपाईंलाई हाम्रो सेवाको अन्तर्क्रियात्मक सुविधाहरूमा भाग लिन दिँदै<br>

&nbsp;&nbsp;&nbsp;&nbsp; * ग्राहक सेवा र समर्थन प्रदान गर्दै<br>

&nbsp;&nbsp;&nbsp;&nbsp; * विश्लेषण वा मूल्यवान जानकारी प्रदान गर्दै ताकि हामी सेवा सुधार गर्न सक्दछौं<br>

&nbsp;&nbsp;&nbsp;&nbsp; * सेवा को उपयोग अनुगमन<br>

&nbsp;&nbsp;&nbsp;&nbsp; * पत्ता लगाउने, रोक्ने र टेक्निकल मुद्दाहरूलाई सम्बोधन गर्ने <p><strong>डाटा को स्थानान्तरण</strong></p>

<p>तपाईंको जानकारी, व्यक्तिगत डाटा सहित, सर्वरमा हस्तान्तरण हुन सक्छ र सर्भर कम्प्युटरहरूमा कायम रहन सक ्छ।</p>

<p>यदि तपाईं नेपाल बाहिर हुनुहुन्छ र हामीलाई जानकारी प्रदान गर्न छनौट गर्नुहुन्छ भने, कृपया बुझ्नुहोस् कि हामी तपाईंको डाटा नेपालमा हाम्रो सर्वरमा हस्तान्तरण गर्दछौं र त्यहाँ प्रशोधन गर्दछौं।</p>

<p>तपाइँको गोपनीयता नीतिसँग तपाइँको सहमति सहित तपाइँले यस प्रकारको जानकारी पेश गर्नुको मतलब तपाइँ त्यो स्थानान्तरणसँग सहमत हुनुहुन्छ।</p>

<p>श्रीयोग कन्सल्टिंग प्रा.लि. लिमिटेडले तपाईको डेटा सुरक्षित छ भनेर सुनिश्चित गर्न सबै आवश्यक कदमहरू चाल्नेछ र यस गोपनीयता नीति अनुसार र तपाइँको डेटा र अन्य व्यक्तिगत जानकारीको सुरक्षा सुनिश्चित गर्नु अघि कुनै संगठन वा देशमा तपाइँको व्यक्तिगत लगत स्थानान्तरण हुने छैन।</p>

<p><strong>डाटाको खुलासा</strong></p>

<p><strong>कानूनी आवश्यकताहरू</strong></p>

<p>श्रीयोग&nbsp;<strong><span style="font-weight: normal;"></span></strong>कन्सल्टिंग प्राइभेट लिमिटेड ले तपाईको व्यक्तिगत लगतलाई राम्रो आस्थाका साथ खुलासा गर्न सक्छ कि त्यस्तो कार्य आवश्यक छ:</p>

* कानुनी दायित्व पूरा गर्दै<br>

&nbsp;&nbsp;&nbsp;&nbsp; * श्रीयोग&nbsp;<strong><span style="font-weight: normal;"></span></strong>कन्सल्टिंग
प्रा.लि. को अधिकार र सम्पत्तीको रक्षा र रक्षा गर्दै।&nbsp;<br>

&nbsp;&nbsp;&nbsp;&nbsp; * सेवाको सम्बन्धमा सम्भावित गलत कार्यको रोकथाम वा अनुसन्धान<br>

&nbsp;&nbsp;&nbsp;&nbsp; * सेवा वा सार्वजनिक प्रयोगकर्ताहरूको व्यक्तिगत सुरक्षाको संरक्षण<br>

&nbsp;&nbsp;&nbsp;&nbsp; * कानुनी दायित्व बिरूद्ध संरक्षण
<p><strong>डाटाको सुरक्षा</strong></p>

<p>तपाईंको डाटाको सुरक्षाको महत्त्व जान्नु हाम्रो लागि महत्त्वपूर्ण छ, तर याद गर्नुहोस् कि इन्टरनेटमा प्रसारणको कुनै विधि छैन वा इलेक्ट्रोनिक भण्डारणको विधि १००% सुरक्षित छैन। हामी तपाईको व्यक्तिगत
डेटा सुरक्षित गर्न को लागी काम गरिरहेका छौँ, तर हामी यसको पूर्ण सुरक्षाको ग्यारेन्टी दिन सक्दैनौं।</p>

<p><strong>सेवा प्रदायकहरू</strong></p>

<p>तपाइँलाई हाम्रो सेवाहरू प्रदान गर्नको लागि, हामी तेस्रो पक्ष कम्पनीहरू र व्यक्तिहरू ("सेवा प्रदायकहरू") प्रयोग गर्न सक्दछौं, जसले हाम्रो तर्फबाट सेवा प्रदान गर्दछ, सेवा-सम्बन्धित सेवाहरू  प्रदर्शन गर्न वा हाम्रो सेवा कसरी प्रयोग भइरहेको छ भन्ने विश्लेषण गर्न हामीलाई मद्दत गर्दछ।</p>

<p>हाम्रो तर्फबाट सेवाहरू प्रदान गर्न, यी तेस्रो पक्षहरूको तपाईंको व्यक्तिगत डाटामा पहुँच हुन सक्दछ तर अन्य कुनै उद्देश्यका लागि खुलासा वा प्रयोग नगर्न बाध्य छन्।</p>

<span style="font-weight: bold;">अन्य साइटहरू</span> 
<p>हाम्रो सेवाले अन्य साइट लि .्कहरू समावेश गर्न सक्दछ जुन हामी द्वारा संचालित हुँदैन। यदि तपाइँ तेस्रो पक्षको लिंकमा क्लिक गर्नुहुन्छ भने हामी त्यसलाई तेस्रो पक्षको साइटको रूपमा सन्दर्भ गर्दछौं। हामी तपाईंलाई कडा सल्लाह दिन्छौं कि त्यस साइटमा गोपनीयता नीति समीक्षा गर्न।</p>

<p>त्यस्ता साइटहरूमा हामीसँग कुनै नियन्त्रण छैन र उनीहरूले पोष्ट गरेको सामग्री, गोपनीयता नीति वा उनीहरूको अभ्यासको लागि हामी जिम्मेवार
हुँदैनौं।</p>

<p><strong>बच्चाहरूको गोपनीयता</strong></p>

<p>हामी कसैलाई १८ बर्ष भन्दा कम ठेगाना दिदैनौं ("बच्चाहरू")। हामी जानाजानी &nbsp;१८ मुनिका कसैबाट कुनै पनि व्यक्तिगत विवरणहरू संकलन गर्दैनौं, यो आफ्ना अभिभावकको वा आफ्ना अभिभावकको कर्तव्य हो कि आफ्ना बच्चाहरूलाई सचेत गराउनु हो। यदि बच्चाहरू द्वारा व्यक्तिगत डेटा सेयरिंग फेला पर्यो भने तपाईं हामीलाई सम्पर्क गर्न सक्नुहुनेछ। यदि हामी सचेत भयौं कि हामीले अभिभावकको प्रमाणीकरण बिना बच्चाहरूबाट व्यक्तिगत डेटा संग्रह गरेका छौं भने, हामी हाम्रा सर्वरहरूबाट जानकारी हटाउनको लागि आवश्यक कदमहरू चाल्नेछौं।</p>

<p><strong>यस गोपनीयता नीतिमा परिवर्तन</strong></p>

<p>हामी समय समयमा हाम्रो गोपनीयता नीति नियमित रूपमा अपडेट गर्दछौं। यदि हाम्रो गोपनीयता नीतिको बारेमा कुनै संशोधन हुनुपर्दछ, हामी तपाईंलाई यस पृष्ठमा पोस्ट गरेर सूचित गर्नेछौं।</p>

<p>हामी तपाईंलाई ईमेल मार्फत परिवर्तनहरू र / वा हाम्रो सेवामा प्रमुख सूचनाको बारेमा सूचित गराउँदछौं, वास्तविक परिवर्तनहरू प्रभावकारी हुनु अघि र यस गोपनीयता नीतिको माथि "प्रभावी मिति" पनि अपडेट गर्नेछौं।</p>

<p>हामी तपाईलाई गोपनीयता परिवर्तन कुनै समय परिवर्तनको लागि समय समयमा समीक्षा गर्न सिफारिस गर्दछौं। यस पृष्ठमा पोस्ट गरेपछि, गोपनीयता नीति पोस्ट गरिएको मितिबाट प्रभावी हुनेछ।</p>

<p><strong>हामीलाई सम्पर्क गर्नुहोस</strong></p>

<p>यदि तपाईंसँग यस गोपनीयता नीति बारे कुनै प्रश्नहरू छन्, कृपया हामीलाई सम्पर्क गर्नुहोस्: pG@Sriyog.Com</p>

</div>

<!-- press page body ends --><?php include("footer.php"); ?>
<script src="https://code.jquery.com/jquery-3.4.1.min.js" integrity="sha256-CSXorXvZcTkaix6Yvo6HppcZGetbYMGWSFlBw8HfCJo=" crossorigin="anonymous"></script>

<script src="https://stackpath.bootstrapcdn.com/bootstrap/4.3.1/js/bootstrap.bundle.min.js"></script>
</body>
</html>
