<!DOCTYPE html>
<html class="no-js">
<head>
<!--[if lt IE 7]> <html class="no-js lt-ie9 lt-ie8 lt-ie7"> <![endif]--><!--[if IE 7]> <html class="no-js lt-ie9 lt-ie8"> <![endif]--><!--[if IE 8]> <html class="no-js lt-ie9"> <![endif]--><!--[if gt IE 8]><!--><!--<![endif]-->
  <meta charset="utf-8">
  <meta http-equiv="X-UA-Compatible" content="IE=edge"> 
  <title>सेवाका सर्तहरु</title>
  <meta name="description" content="">  
  <meta name="google" value="notranslate">  
  <meta name="viewport" content="width=device-width, initial-scale=1">  
  <meta name="google" value="notranslate">  
  <link href="https://fonts.googleapis.com/css?family=Roboto:400,500,700,900&amp;display=swap" rel="stylesheet">  
  <link rel="stylesheet" href="https://stackpath.bootstrapcdn.com/bootstrap/4.3.1/css/bootstrap.min.css">  
  <link rel="stylesheet" href="https://cdnjs.cloudflare.com/ajax/libs/font-awesome/5.9.0/css/all.min.css">  
  <link href="https://cdnjs.cloudflare.com/ajax/libs/flag-icon-css/3.1.0/css/flag-icon.min.css" rel="stylesheet"><!-- slick slider -->

  
  <link rel="stylesheet" href="css/slick.css"> 
  <link rel="stylesheet" href="css/slick-theme.css"> 
  <link rel="stylesheet" href="css/style.css">  
  <link rel="stylesheet" href="css/select2.min.css">
  
  <!-- favicon starts here -->  
  <link rel="apple-touch-icon" sizes="180x180" href="favicon/apple-touch-icon.png">  
  <link rel="icon" type="image/png" sizes="32x32" href="favicon/favicon-32x32.png">  
  <link rel="icon" type="image/png" sizes="16x16" href="favicon/favicon-16x16.png">  
  <link rel="manifest" href="favicon/site.webmanifest">
<!-- favicon ends here -->
</head>


<body>

<?php include("gtag.js"); ?>
<!-- ======================================= ========== Global header for Sriyog.com goes here =========================== -->
<?php include("header.php"); ?><!-- ================================== ==============about main container starts ================= -->


    <!-- press page heading  -->
    <section class="container-fluid border-bottom">
        <section class="container about-bar pt-5 pb-5">
            <h2>  सेवाका सर्तहरु 
</h2>
        </section>
    </section>
    <!-- about page sublinks end -->


<!-- about page sublinks end --><!-- press page body --> <section class="container-fluid bg-light pt-5 pb-5"> </section>
<div class="container bg-white p-5 shadow terms-container">
<p class="has-small-font-size">पछिल्लो अपडेट गरिएको: ०८ मार्च २०२१</p>


<p>pahunaGhar.org&nbsp;&nbsp;मा तपाईंलाई स्वागत छ । कृपया यी नियम र सर्तहरू ("सर्तहरू", "सर्त र सर्तहरू") ध्यानपूर्वक पढ्नुहोस् https://pahunaGhar.org&nbsp; वेबसाइट ("सेवा") श्रीयोग कन्सल्टिंग प्रा.लि. द्वारा संचालित&nbsp;लिमिटेड ("हामीलाई", "हामी", वा "हाम्रो")। pahunaGhar.org यहाँ संशोधन पोस्ट गरेर भविष्यमा आवश्यकता अनुसार सर्तहरू परिवर्तन गर्न वा संशोधन गर्न सक्दछ। यी सर्तहरू तपाईंको स्वीकृति र मन्जूरीको आधारमा तपाईंलाई सेवाहरू प्रयोग गर्न अनुमति छ ।&nbsp;</p>


<p>यदि तपाईं सेवा पहुँच गर्दै हुनुहुन्छ वा प्रयोग गर्दै हुनुहुन्छ भने, यसको मतलब यो हो कि तपाईं यी सर्तहरूसँग बाध्य हुन सहमत हुनुहुन्छ। यदि तपाईं सर्तहरूको कुनै पनि भाग सँग असहमत हुनुहुन्छ भने, हामी तपाईंलाई सेवा तुरून्त रोक्न सल्लाह दिन्छौं ।<br>

</p>
<p><strong>योग्यता / उमेर<!-- strong--> <br>

<span style="font-weight: normal;"> १८ बर्ष भन्दा कम उमेरको कसैलाई पनि pahunaGhar.org मा सेवाहरू प्रदान गर्ने वा प्राप्त गर्ने अधिकार छैन। </span><br>

</strong></p>
<strong> </strong>
<p><strong><strong>खाताहरू</strong><br style="font-weight: normal;">


<span style="font-weight: normal;">तपाइँलाई&nbsp;</span></strong>pahunaGhar.org&nbsp;<strong><span style="font-weight: normal;">
खाता बनाउन सबै समयमा सही, पूर्ण, र वर्तमानमा जानकारी प्रदान गर्नु पर्ने हुन्छ। यदि प्रदान गरिएको जानकारी भ्रामक वा गलत हो भने, यो सर्तहरूको&nbsp;</span></strong>उल्लङ्घन<strong><span  style="font-weight: normal;">को रूपमा लिइनेछ, जसले हाम्रो सेवामा तपाईंको खातालाई तत्काल समाप्त गर्न सक्दछ।</span></strong></p>

<p>प्रयोगकर्ता नाम र पासवर्ड जस्तो तपाईको खाता विवरणहरू सुरक्षा गर्न तपाईं जिम्मेवार हुनुहुन्छ । तपाईं आफ्नो पासवर्ड सुरक्षित राख्न र यसलाई कुनै तेस्रो पक्षमा साझेदारी नगर्न सहमत हुनुहुन्छ । यदि तपाईंको खाता ह्याक गरिएको छ वा कुनै सुरक्षा मुद्दाको मामिलामा छ भने तपाईंले तुरून्त हामीलाई सूचित गर्नुपर्नेछ ।</p>

<p><strong><strong>हाम्रो प्लेटफर्मको बुझाइ</strong></strong></p>
<p><strong><strong></strong></strong><br>

pahunaGhar.org&nbsp;&nbsp;सेवा खोज्नेहरु र सेवा प्रदायकहरु बीच एक पुल हो र ती दुवै बीच सञ्चारको सुविधा प्रदान गर्दछ । हाम्रो मञ्चबाट स्वरोजगार बढाउने र बेरोजगारीको समस्यालाई नियन्त्रण गर्ने हाम्रो लक्ष्य छ ।</p>


<p>हामी समर्थन गर्दैनौं वा प्रयोगकर्ताहरू द्वारा प्रदान गरिएको सूचना वा सेवाहरूको कुनै प्रचार गर्दैनौं । यी प्रयोगकर्ताहरू (तपाइँ सहित) वा कुनै पनि तेस्रो पक्ष स्वतन्त्र ठेकेदार हुन् र कुनै पनि हिसाबले हामीसँग सम्बन्धित वा सम्बद्ध छैनन्। त्यस्तै रूपमा, तपाइँ हाम्रो वेबसाइट वा मोबाइल अनुप्रयोगमा सूचीबद्ध सेवा वा सूचना उल्लङ्घन, त्रुटि, लापरवाही वा कुनै पनि&nbsp;उल्लङ्घनको लागि हामीलाई जिम्मेवार मान्न सहमत हुनुहुन्न ।</p>

<p>यसबाहेक, हामी हाम्रो वेबसाइटमा सूचीबद्ध कुनै पनि सेवाहरूलाई कुनै बीमा वा आश्वासन प्रदान गर्दैनौं, न हामी हाम्रो प्लेटफर्म प्रयोगको लागि कुनै शुल्क लिनेछौं। यदि तपाईं हाम्रा प्रयोगकर्ताहरूबाट कुनै सेवा प्रदान गर्न वा प्राप्त गर्नका लागि&nbsp;pahunaGhar.org&nbsp; प्रयोग गर्दै हुनुहुन्छ भने हामी तपाईंलाई कडा सिफारिश गर्दछौं कि तपाईं आफ्नो सुरक्षाको लागि आवश्यक सावधानी अपनाउनुहोस्। तपाईं सहमत हुनुहुन्छ कि प्रदायकहरूबाट कुनै पूर्वनिर्धारितताको मामलामा तपाईं हामीलाई जिम्मेवार मान्न सक्नुहुन्न। यदि तपाईंसँग कुनै नराम्रो अनुभव छ भने कृपया कृपया हामीलाई प्रदान गर्नुहोस् विशेष प्रदायकको बारेमा र हामी तिनीहरूको खाताहरू समाप्त गर्न कारबाही लिनेछौं।</p>

<p><strong><strong>अन्य वेब साइटहरूमा लिंक<br>
</strong></strong>हाम्रो साइटले तेस्रो-पार्टी वेब साइटहरू वा सेवाहरूमा लिंकहरू समावेश गर्न सक्छ जुन श्रीयोग कन्सल्टिंग प्रा.लि. द्वारा स्वामित्व वा नियन्त्रण गरिएको छैन।&nbsp;</p>


<p> <g class="gr_ gr_86 gr-alert gr_spell gr_inline_cards gr_disable_anim_appear ContextualSpelling ins-del multiReplace" id="86" data-gr-id="86">श्रीयोग
कन्सल्टिंग प्रा.लि. का कुनै नियन्त्रण छैन, र सामग्री, गोपनीयता नीति, वा कुनै पनि तेस्रो-पार्टी वेब साइट वा सेवाहरूको अभ्यासहरूको लागि कुनै जिम्मेवारी मान्दैन । तपाई थप स्वीकार गर्नुहुन्छ र सहमत  हुनुहुन्छ कि श्रीयोग परामर्श प्रा. लिमिटेड जिम्मेवार वा उत्तरदायी हुनेछैन, प्रत्यक्ष वा अप्रत्यक्ष रूपमा कुनै त्यस्तो क्षति वा नोक्सानीको लागि वा त्यस्ता सामग्री, सामान वा सेवाहरू वा कुनै वेबसाइटहरू वा सेवाहरू मार्फत उपलब्ध हुने कारणले गर्दा भएको आरोप लगाइएको हो।</g></p>


<p>जस्तो कि त्यस्ता वेबसाइटहरूको आफ्नै सर्तहरू र शर्तहरू हामीलाई नजान सक्छ, हामी तपाईंलाई उनीहरूको सर्तहरू र शर्तहरू र तपाइँले भ्रमण गर्ने त्यस्ता पक्षहरूको गोपनीयता नीतिहरू पढ्न सिफारिस गर्दछौं ।<strong><br>


<strong></strong></strong></p>


<p><strong><strong>डेलिभरी / भुक्तानी</strong></strong></p>


<p> <g class="gr_ gr_72 gr-alert gr_spell gr_inline_cards gr_disable_anim_appear ContextualSpelling ins-del multiReplace" id="72" data-gr-id="72">पाहुनाघरको डिजिटल प्लेटफर्मले
कुनै सेवा प्रदान गर्दैन, न सूचीबद्ध सेवाहरूको कुनै पनि प्रयोगकर्ताहरू शुल्क लिन्छ । हामी सेवाहरू प्रदान गर्न वा प्राप्त गर्नमा सामेल छैनौं वा प्रदायक र खोजीकर्ता बीच दलाल, एजेन्ट वा बिचौलिएको रूपमा कार्य गर्दैनौं ।</g></p>


<p>प्रदायकहरू शुल्क निर्धारण गर्न, तिनीहरूको सेवा डेलिभर गर्न, भुक्तानी प्राप्त गर्न वा तिनीहरूको सेवाहरूका लागि चलानीहरू सिर्जना गर्न आफै जिम्मेवार हुन्छन्। त्यस्तै, सेवा खोजीकर्ता पनि शुल्कको कुराकानीको लागि आफै जिम्मेवार हुन्छन् वा कुनै भुक्तानी जारी गर्नु अघि सेवा प्रमाणीकरण गर्दछ।</p>

<p>हाम्रो सेवा प्रयोग गरेर दुबै प्रदायक र खोजीकर्ताहरू लेनदेन सम्बन्धी आवश्यक उपायहरू गर्न सहमत हुन्छन् र कुनै पनि अन्य अफलाईन लेनदेन जस्तै व्यवहारसँग सम्बन्धित उपयुक्त कागजातहरू प्राप्त गर्न सहमत छन् । कुनै पनि सम्झौता, वारेन्टी, सर्तहरू वा सर्तहरू प्रदायकहरू र खोजीकर्ताहरू बीचको सम्बन्ध मात्र सीमित छन् तिनीहरू बीच र पाहुनाघरको डिजिटल प्लेटफर्म बीच कुनै पनि हिसाबले यी सम्झौताको लागि उत्तरदायी छैन।<strong><br>


<strong></strong></strong></p>


<p><strong><strong>प्रतिलिपि अधिकार / बौद्धिक
सम्पत्ति अधिकार:</strong><br>


</strong>हाम्रो साइटमा सबै छविहरू, लोगो, पाठ र सामग्री या त तपाईंको सामग्री,&nbsp;pahunaGhar.org&nbsp; को सामग्री वा अन्य प्रयोगकर्ताहरू हुन्। तपाईं सहमत हुनुहुन्छ कि तिनीहरू सम्बन्धित मालिकहरूको बौद्धिक सम्पत्ति हुन् र तपाईं प्रतिलिपि, परिमार्जन वा वितरण गर्नुहुन्न जुन तपाईंको स्वामित्वमा छैन। त्यस्ता सामग्रीहरू नेपाल सरकारको बौद्धिक सम्पत्ति कानून र अन्य अन्तर्राष्ट्रिय कानूनहरूले सुरक्षित गर्दछन् । प्रतिलिपि अधिकारको उल्लङ्घनको मामिलामा तपाइँ जिम्मेवार ठहरिनुहुनेछ।</p>


<p><strong><strong>टर्मिनेसन<br>


</strong></strong>यदि तपाइँले हाम्रा सर्तहरू&nbsp;उल्लङ्घन गर्नुभयो भने, हामी तुरुन्तै तपाईंको खातामा पहुँच रद्द गर्न वा पूर्व सूचना सहित वा बिना नै निलम्बन गर्न सक्दछौं । समाप्ति पछि, तपाईं तुरून्त हाम्रो सेवामा पहुँच गुमाउनु हुनेछ र तपाईंको सेवा प्रयोग गर्ने तपाईंको अधिकार बन्द हुनेछ।</p>


<p>यदि तपाईं स्वेच्छाले तपाईंको खाता समाप्त गर्न चाहानुहुन्छ भने, तपाईं हामीलाई सम्पर्क गर्न सक्नुहुनेछ वा सेवा प्रयोग गरेर बन्द गर्नुहोस् । तपाईंको खाताको समाप्ति पछि पनि, तपाईं सम्झौताको&nbsp;उल्लङ्घनको लागि उत्तरदायी हुनेछ र कानुनी कारबाही तपाईंको विरुद्धमा लिन सकिनेछ।<strong><br>


<strong></strong></strong></p>


<p><strong><strong>कानून<br>


</strong></strong>pahunaGhar.org&nbsp;&nbsp;का शर्तहरु नेपालको कानून, अन्तर्राष्ट्रिय कानून र सबै सन्धिहरु नेपाल को पक्ष हो, कानून को प्रावधानहरु को टकराव बिना नै हुनेछ।<br>

यदि हामी यी सर्तहरूको कुनै अधिकार वा प्रावधान लागू गर्न असफल भयौं भने, यसको मतलब यो होइन कि तपाईंलाई ती अधिकारहरूको एक छुट दिइयो। यदि हाम्रा सर्तहरूको कुनै प्रावधान नेपालको कानूनसँग विरोधाभासित छ र अदालतले अमान्य वा लागू गर्न नसक्ने हो भने, यी सर्तहरूको शेष प्रावधानहरू प्रभावमा रहनेछन। यी सर्तहरू हाम्रो बीचमा मात्र सर्तहरू हुन् जुन हाम्रो सेवाहरूको
सन्दर्भमा लागू हुन्छन् र सुपरिडेड हुन्छन् र अन्य कुनै सम्झौताहरू प्रतिस्थापन गर्दछन् जसबाट हामी बीचमा सेवाको बारेमा हुन सक्छ।<strong><br>


<strong></strong></strong></p>


<p><strong><strong>संशोधन<br>


</strong></strong>pahunaGhar.org&nbsp; कुनै पनि समयमा यी सर्तहरू संशोधन वा परिवर्तन गर्न, आफ्नो विवेकमा अधिकार सुरक्षित गर्दछ। यदि हामीले संशोधनमा आवश्यक फेला पारेमा, हामी तपाईंलाई कम्तिमा १५
दिनका सूचनाहरू सूचित गर्नेछौं कुनै नयाँ सर्तहरू लागू हुनुभन्दा पहिले। सर्तहरूमा परिवर्तनको विषय हाम्रो विवेकमा निर्धारित गरिनेछ ।<br>  यदि तपाइँ ती परिवर्तनहरू प्रभावकारी भए पछि हाम्रो सेवा प्रयोग गर्न जारी राख्नुभयो भने, यसको मतलब तपाइँ संशोधित सर्तहरू पालना गर्न सहमत हुनुहुन्छ। तपाईंले नयाँ सर्तहरू स्वीकार गर्नुहुन्न भने तपाईंले सेवा तुरून्त बन्द गर्नुपर्नेछ।</p>

<strong> </strong></div>
<strong><!-- press page body ends --><!-- ======================================= === global footer for SriYog.com goes here =============== --><?php include("footer.php"); ?>
<script src="https://code.jquery.com/jquery-3.4.1.min.js" integrity="sha256-CSXorXvZcTkaix6Yvo6HppcZGetbYMGWSFlBw8HfCJo=" crossorigin="anonymous"></script>
<script src="https://stackpath.bootstrapcdn.com/bootstrap/4.3.1/js/bootstrap.bundle.min.js"></script></strong>
</body>
</html>
